Repository: smartyg/libgchart
Catalog: po/*.po
Languages: nl

source: title
nl: titel

source: Title of this chart.
nl: Titel van deze grafiek.

source: plot lines between points
nl: geef lijnen tussen de punten weer

source: Plot lines between points.
nl: Geef lijnen tussen de punten weer.

source: plot dots at points
nl: geef bolletjes op de punten weer

source: Plot dots at points.
nl: Geef bolletjes op de punten weer.

source: enable y2 axis
nl: gebruik de linker y-as

source: Enable the left axis.
nl: Gebruik de linker y-as.

source: number of steps
nl: aantal stappen

source: Number of steps.
nl: Aantal stappen.

source: size of a step
nl: grootte van een stap

source: Size of a step.
nl: Grootte van een stap.
